4ops.terraform
abusaidm.html-snippets
Arjun.swagger-viewer
bierner.markdown-mermaid
donjayamanne.githistory
eamodio.gitlens
esbenp.prettier-vscode
golang.go
GraphQL.vscode-graphql
GraphQL.vscode-graphql-syntax
hediet.vscode-drawio
jakebathman.mysql-syntax
jebbs.plantuml
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
oderwat.indent-rainbow
plex.vscode-protolint
redhat.vscode-yaml
ritwickdey.LiveServer
rust-lang.rust
rust-lang.rust-analyzer
shd101wyy.markdown-preview-enhanced
streetsidesoftware.code-spell-checker
vscjava.vscode-gradle
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
zxh404.vscode-proto3
