brew "awscli"
brew "ghq"
brew "gradle"
brew "jq"
brew "nvm"
brew "peco"
brew "fzf"
brew "tmux"
brew "watch"
brew "wget"

brew "docker"
brew "hammerspoon"
brew "slack"
brew "visual-studio-code"
brew "wezterm"
brew "zoom"
